/* No comment provided by engineer. */
"Copy to clipboard (Command+Shift+C)" = "Copy to clipboard (Command+Shift+C)";

/* No comment provided by engineer. */
"Input it to the other tools (Command+Shift+U)" = "Input it to the other tools (Command+Shift+U)";

/* No comment provided by engineer. */
"Move the output to one of the tools as input" = "Move the output to one of the tools as input";

/* No comment provided by engineer. */
"Paste from clipboard (Command+Shift+P)" = "Paste from clipboard (Command+Shift+P)";

/* No comment provided by engineer. */
"Save to disk (Command+Shift+S)" = "Save to disk (Command+Shift+S)";

/* No comment provided by engineer. */
"the input and output editor will be located next to each other" = "the input and output editor will be located next to each other";

/* No comment provided by engineer. */
"the input and output editor will be located underneath each other" = "the input and output editor will be located underneath each other";

